IDEA Open Model
DesignMember.Members Property
Compatible with IDEA StatiCa Beta 20.0
 Array of Member1D
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ReferenceElement> Members { get; set; }
Public Property Members As List(Of ReferenceElement)
	Get
	Set
Return Value
Type: List<ReferenceElement>
List of Member1D
See Also
Reference
DesignMember Class
IdeaRS.OpenModel.Model Namespace